<!DOCTYPE html>
<html>
<head>

</head>
<div class="wrapper bgded overlay" style="background-image:url('<?php echo base_url('img/homepage/n1.jpg')?>');">
  <div id="pageintro" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <article>
      <div>
        <p class="heading">Jadpai</p>
        <h2 class="heading">จัดไป</h2>
        <p>กับบริการที่สร้างความสะดวกสบายให้กับคุณ ส่งของที่คุณอยากได้ถึงที่ทันใจ</p>
      </div>
    </article>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
</body>
</html>