<!DOCTYPE html>
<html>
<head>

</head>
<body>
<div class="wrapper bgded overlay" style="background-image:url('<?php echo base_url('img/homepage/h1.jpg')?>');">
  <div id="pageintro" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <article>
    <div>
        <h2 class="heading">ยินดีต้อนรับ</h2>
        <p class="heading">เปิดให้บริการ 18.00 - 20.30 น.</p>
      </div>
      <footer>
        <ul class="nospace inline pushright">
          <li><a class="btn inverse" href="<?php echo site_url('welcome/Tracking')?>">ติดตามสถานะ</a></li>
          <li><a class="btn" href="<?php echo site_url('shop')?>">เลือกสินค้า</a></li>
        </ul>
      </footer>
    </article>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row2">
  <div class="hoc container clear"> 
    <!-- ################################################################################################ -->
    <ul class="nospace group cta">
      <li class="one_third first">
        <article><strong class="numb">01</strong>
          <h6 class="heading font-x1"><a href="#">เลือกสินค้า</a></h6>
          <p>กดได้ที่มุมขวาบน จะมีแถบรายการสินค้าที่สามารถให้ลูกค้าสั่งซื้อได้&hellip;</p>
        </article>
      </li>
      <li class="one_third">
        <article><strong class="numb">02</strong>
          <h6 class="heading font-x1"><a href="#">สั่งสินค้า</a></h6>
          <p>เมื่อเลือกสินค้าสำเร็จแล้ว ทำการสั่งซื้อโดยกรอกข้อมูลรายละเอียดพื้นฐานเพื่อจัดส่งต่อไป&hellip;</p>
        </article>
      </li>
      <li class="one_third">
        <article><strong class="numb">03</strong>
          <h6 class="heading font-x1"><a href="#">รอรับสินค้า</a></h6>
          <p>ทางเว็บจัดไปดอทคอม จะทำการส่งสินค้าที่ท่านเลือกซื้อถึงหน้าหอของท่านอย่ารวดเร็วในเวลาไม่เกิน 30 นาที&hellip;</p>
        </article>
      </li>
    </ul>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
</body>
</html>