<!DOCTYPE html>
<html>
<head>
</head>
<div class="wrapper bgded overlay" style="background-image:url('<?php echo base_url('img/shop/drink/bg.jpg')?>');">
  <div id="pageintro" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <article>
      <div>
        <p class="heading">JADPAI</p>
        <a href="<?php echo site_url('shop/drink')?>"><h2 class="heading">Drink</a></h2>
      
        <p>เครื่องดื่มหลากหลายอย่างให้เลือกลองชิม</p>
      </div>
    </article>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
</body>

</html>